[{
    "id": 1, 
    "nombre": "Remera", 
    "descripcion": "Remera de Regrets?, tenemos en varios colores y varios talles, hacé tú pedido ahora!", 
    "precioUnitarioSinIVA": 1000, 
    "porcentajeIVA": 21, 
    "urlImagen": "remera.jpg",
	"categoria": "indumentaria",
	"detalles": "La remera de Regrets? es un elemento imprescindible para cualquier fanático del juego. Confeccionada con materiales de alta calidad, esta remera es cómoda y duradera, lo que la hace perfecta para usar en cualquier ocasión.\nCon una variedad de colores y talles disponibles, encontrarás la combinación perfecta para ti. Ya sea que prefieras colores vibrantes o algo más sutil, ¡tenemos una opción para ti! Además, nuestra amplia selección de tamaños significa que cualquier persona puede encontrar la remera perfecta para su cuerpo.\nNo te pierdas la oportunidad de mostrar tu amor por Regrets? con esta remera única y elegante. Ya sea que la uses en eventos sociales o simplemente para hacer recados, te garantizamos que llamarás la atención de aquellos que conocen el juego.\n¡No esperes más! Haz tu pedido ahora y lleva a casa una de estas remeras exclusivas de Regrets? ¡No te arrepentirás!",
    "stock": 20
}, {
    "id": 2, 
    "nombre": "Gorra", 
    "descripcion": "No te pierdas esta gorra espectacular de Regrets?, con los diseños de los biomas del juego", 
    "precioUnitarioSinIVA": 500, 
    "porcentajeIVA": 21, 
    "urlImagen": "gorra.jpg",
	"categoria": "indumentaria",
	"detalles": "¡Esta gorra de Regrets? es imprescindible para cualquier fanático del juego! Con su diseño único que presenta los diferentes biomas del juego, esta gorra es un elemento clave para cualquier coleccionista de merchandising.\nFabricada con materiales de alta calidad, esta gorra es duradera y cómoda de usar. Además, está disponible en una amplia variedad de tamaños, lo que significa que cualquier persona puede encontrar la gorra perfecta para su cabeza.\nYa sea que estés disfrutando del juego o simplemente buscando un complemento elegante para tu atuendo, esta gorra es la elección perfecta. Su diseño impresionante y llamativo asegura que llamarás la atención de aquellos que conocen el juego y harás una declaración audaz y segura de tu amor por Regrets?\n¡No te pierdas esta oportunidad de llevar a casa esta gorra única y espectacular de Regrets?! Haz tu pedido ahora y haz que la gorra de Regrets? forme parte de tu colección de merchandising.",
    "stock": 20
}, {
    "id": 3, 
    "nombre": "Kaori 3D", 
    "descripcion": "Espectacular impresión en 3D de nuestro personaje favorito, Kaori!", 
    "precioUnitarioSinIVA": 1500, 
    "porcentajeIVA": 21, 
    "urlImagen": "kaori_3d.jpg",
	"categoria": "figuras",
	"detalles": "¡Esta impresión en 3D de Kaori de Regrets? es un elemento impresionante que todo fanático del juego debe tener en su colección! Con su diseño impresionante y realista, esta impresión en 3D es una obra de arte que seguro que impresionará a todos los que la vean.\nHecha con los materiales de alta calidad, esta impresión en 3D es duradera y resistente. Además, su diseño intrincado y detallado hace que sea una pieza única en su tipo. Ya sea que lo exhibas en tu hogar, en tu oficina o en cualquier otro lugar, estamos seguros de que esta impresión en 3D de Kaori será el centro de atención.\nAdemás, como fanático del juego, sabes que Kaori es uno de los personajes más populares y carismáticos del juego. Con esta impresión en 3D, podrás llevar a casa un pedazo del mundo de Regrets? y mostrar tu amor por uno de los personajes más queridos del juego.\nNo te pierdas la oportunidad de tener esta impresionante impresión en 3D de Kaori de Regrets?. ¡Haz tu pedido ahora y haz que sea parte de tu colección de merchandising!",
    "stock": 20
}]